<?php
return [
    'score' => 'Набор нот',
    'scoreItem1' => 'Набор нот в любом формате',
    'scoreItem2' => 'Создание оркестровых партий',
    'scoreItem3' => 'Транспонирование',
    'scoreItem4' => 'Переложение для фортепиано',
    /*------------------------------*/
    'edit' => 'Редактирование',
    'editItem1' => 'Корректура нотного текста',
    'editItem2' => 'Большой опыт работы с классической и современной нотацией',
    'editItem3' => 'Комплексное редакторское сопровождение',
    /*------------------------------*/
    'synthesis' => 'Аудио синтез',
    'synthesisItem1' => 'Синтезирование нотного текста в аудио формат',
    /*------------------------------*/
    'printing' => 'Печать',
    'printingItem1' => 'Печать и переплет (любые форматы)',
    'printingItem2' => 'Лазерная печать и бумага высокого качества',
    'printingItem3' => 'Создание буклетов (форматы A5, A4, A3)',
    
];